{
    "homeheader": {
        "aboutHtk": "About HTK asia",
        "business": "business areas",
        "project": "Typical projects",
        "service": "Service",
        "associated": "Associated Company"
    },
    "homebanner": {
        "title1": "3D technology",
        "subtitle1": "Future technology",
        "title2": "Multi-platform website",
        "subtitle2": "Convenient, fast",
        "title3": "system UAV",
        "title4": "Management system",
        "subtitle4": "Modern, efficient, accurate"
    },
    "business": {
        "titleSection": "BUSINESS AREAS",
        "subTitleSection": "Designing, outsourcing software and control systems for foreign enterprises",
        "title1": "Comprehensive business management system",
        "title2": "3d website development",
        "title3": "3D technology",
        "title4": "system UAV",
        "title5": "thermal imaging survey"
    },
    "project": {
        "titleSection": "TYPICAL PROJECTS",
        "title1": "3d shoe store website",
        "title2": "drone airlaser",
        "title3": "Online payment system",
        "title4": "project management system",
        "title5": "web home 3d",
        "title6": "Enterprise management system",
        "title7": "online sales website",
        "title8": "gmail marketing software",
        "title9": "Android accelerator software",
        "title10": "3d city map",
        "title11": "park heat map"
    },
    "service": {
        "titleSection": "OUR SERVICES",
        "title1": "Comprehensive business management software",
        "title2": "Software sales",
        "title3": "Online payment system",
        "title4": "Development of web projects",
        "title5": "Developing SaaS web services",
        "title6": "AI Website Acceleration Technology",
        "title7": "3D website development",
        "title8": "3D/VR Platform Development MRK.CLOUD",
        "title9": "Aerial surveying and mapping",
        "title10": "Thermal imaging survey",
        "title11": "Territory 3D model"
    },
    "achievement": {
        "title1": "Loyal client",
        "title2": "Ongoing projects",
        "title3": "Completed projects",
        "title4": "International partners",
        "title5": "Client support",
        "title6": "Trusted by customers",
        "title7": "Business area",
        "title8": "Associated Company"
    },
    "associated": {
        "title": "Associated Company",
        "button": "More details"
    },
    "contact": {
        "titleSection": "Contact us",
        "nation1": "Viet Nam",
        "nation2": "Russia",
        "input1": "Representative name",
        "input2": "Company name",
        "input3": "Type of service",
        "input4": "Your phone number",
        "input5": "Your email",
        "input6": "Additional information",
        "button": "Submit"
    },
    "footer": {
        "address1": "91 Nguyen Chi Thanh, Đong Đa, Ha Noi, Viet Nam",
        "address21": "Representative office in Russia: Russia, Moscow",
        "address22": "Timiryazevsky City District",
        "address23": "Dmitrovsky pr-d, 1, KV.418",
        "termUse": "Terms of Use",
        "policy": "Privacy policy",
        "title1": "Support",
        "title2": "Contact us"
    },
    "detailManager": {
        "titleDetail": "COMPREHENSIVE BUSINESS MANAGEMENT SOFTWARE DESIGN",
        "content1": "Industry 4.0 is not just about investing in new technology and tools to improve production efficiency—it's about revolutionizing the way your entire business operates and thrives. Catching up with the 4.0 technology era, HTK ASIA offers ERP software to help overseas Vietnamese business owners manage restaurants, bars, warehouses, etc. to optimize costs, profits, and save time.",
        "content2": "An ERP system includes applications and tools that help all areas of your business communicate with each other in a more efficient way. ERP systems integrate all areas of a business into one comprehensive information system. For example, planning and scheduling staff have access to the same data as finance staff for their specific needs. All data is available in real time, allowing workers to make faster, more informed business decisions. With ERP systems, all critical business functions—estimating, manufacturing, finance, human resources, marketing, sales, purchasing—have one source of up-to-date information. Enterprise resource planning systems help streamline your organization's data collection, storage, and use.",
        "content3": "1. Manage inventory & issue invoices by barcode, QR code",
        "content4": "Strictly manage the process of importing goods and inventory with the invoice tool with barcodes, QR codes, saving business owners time & costs. Finding products, goods, invoicing has never been simpler.",
        "content5": "2. Effective management & increase revenue",
        "content6": "All business information is stored and synchronized on a software platform, ensuring uniformity. Thanks to that, the information manipulation of each part also becomes easier. In addition, the software system also reports on financials and profits with visual graphs to help businesses make appropriate adjustments to avoid risks.",
        "content7": "3. Comprehensive system management",
        "content8": "Support planning software to build the company-wide HTK ASIA for management and comprehensive management for multi-sector businesses, many subsidiaries, departments, and easily announce goals to units and departments. other parts. Besides, managers can easily monitor the work progress and evaluate the productivity of all employees through the software.",
        "content9": "4. Reduce management and operating costs",
        "content10": "The software has administrative tools to help businesses automate the process of timekeeping, salary calculation, planning, etc. As a result, the company can reduce human resources in the process of management and administration but still ensure to bring work efficiency as well as high productivity.",
        "content11": "With effective ERP software available, business owners and leaders can automate and simplify tedious back-office tasks, helping employees become more productive and successful in their roles. them and get a real-time view of the inner workings of the operation. HTK ASIA continues to develop new features and improve existing software to ensure that the common needs of current and future customers are always met. As a result, many of the functions the customer requested were present and implemented in the software. Although the software is pre-developed, users can still customize to personalize their menu interface and report templates to better meet business needs. HTK ASIA's ERP software management ensures to provide all the necessary features for all types of businesses present in the market. In addition, we provide advanced services for business management software such as designing the interface on demand, naming the Brand of the business on request, ...",
        "content12": "HTK ASIA comprehensive business management software design service"
    },
    "detailLazer": {
        "titleDetail": "Thermal imaging survey",
        "content1": "Can be done using UAVs (drones) to collect data and create accurate 3D models with spatial resolution of 5-10 cm. Thermal imaging data is then superimposed on these models, allowing detailed analysis of heat loss and locating problem areas.",
        "content2": "Thermography allows surveillance using the UAV even in difficult visibility conditions or in the dark. Customers can order thermal imaging services to detect heat loss, find equipment defects, locate leaks or sewage discharge points. In order to achieve the most stable and informative results, we have developed precise thermal image compositing with visual images.",
        "content3": "Surveys using new technology were carried out with the help of Geoscan 201 UAV. The aircraft is equipped with a thermal scanner in the range of 8-14 mcm (long infrared range) and a camera for simultaneous aerial photography in the visible range. The resulting infrared image is converted to a pseudo-color image, where low temperatures correspond to dark colors and high temperatures correspond to light colors.",
        "content4": "Thermal imaging can be successfully used to monitor heating networks, either below or below ground. This will help increase the efficiency of the heating network, reduce heat loss and the number of accidents.",
        "content5": "Assess the thermal performance of buildings and look for heat leaks, helping to reduce heating costs for these buildings.",
        "content6": "Look for objects with high temperatures: potential sources of fire or heat, overheating equipment - these cannot be seen on regular photographs.",
        "content7": "HTK ASIA aerial survey service with thermal imaging"
    },
    "detailTech3d": {
        "titleDetail": "3D Models of Terrain, Areas",
        "content1": "3D modeling is an essential tool for effective urban planning, helping to manage the city professionally and effectively. 3D models can be used as the basis for a digital replica of a densely populated area, clearly depicting the interactions between processes and parts of the urban environment. It allows to analyze the infrastructure comprehensively and operate it based on the existing regulations and the interests of the residents.",
        "content2": "Realistic geo-accurate 3D models of urban and natural environments are created on the basis of aerial photographs with a UAV equipped with a professional full-frame camera. After data processing in Agisoft Metashape Pro software, accurate aerial photographs, DEMs and 3D models are generated.",
        "content3": "FIELD OF CONSTRUCTION AND DESIGN APPLICATIONS",
        "content4": "Building information model;",
        "content5": "Supervision of construction works;",
        "content6": "Development of 3D improvement and urban planning projects (security system design).",
        "content7": "URBAN DEVELOPMENT AND LAND PLANNING",
        "content8": "Urban information model;",
        "content9": "Modeling lighting solutions for the city at night;",
        "content10": "Inventory of land and capital construction works;",
        "content11": "Create 3D cadastre;",
        "content12": "As the basis for creating digital copies.",
        "content13": "TOURISM AND CULTURE",
        "content14": "Visualization of cultural heritage objects;",
        "content15": "Develop virtual tourist routes.",
        "content16": "CIVIL PROTECTION AND EMERGENCY SITUATION",
        "content17": "Modeling emergency situations;",
        "content18": "Developing a virtual urban environment in the process of teaching staff of the Ministry of Justice and other force agencies.",
        "content19": "Technology",
        "content20": "Aerial spatial survey can be performed with a camera or laser scanner, as well as with the use of both, this provides the detail and high realism of a 3D model."
    },
    "detailWeb3d": {
        "titleDetail": "3D WEB DESIGN",
        "content1": "It can be said that multi-dimensional space, 3D or virtual reality technology VR, is now being noticed and used more and more in many fields of life. These 3D technologies bring many new and vivid perspectives to customers and users, helping businesses increase brand recognition and prestige. Contributing to one of them is 3D websites, these websites are not so popular but in the right areas they bring great business efficiency.",
        "content2": "3D website is a website designed with the application of 360-degree 3D images to help optimize the customer's viewing angle, making the website more attractive and lively than ever. A 3D website usually has 3 main parts: static tissues, dynamic animation and AI artificial intelligence technology. With the combination of these 3 elements will create a colorful, vivid and realistic 3D website.",
        "content3": "For example:",
        "content4": "Furniture store",
        "content5": "High end jewelry and watch stores,",
        "content6": "Audio equipment store - Hi-End image,",
        "content7": "Real estate sales office",
        "content8": "Co-working office, hourly and virtual rental,",
        "content9": "Private art store,",
        "content10": "Beauty salon and stylist's photo lab.",
        "content11": "1. Increase trust in the company",
        "content12": "Reliable office design boosts client confidence, and living room spaces with furniture and decor will make visitors naturally look for details of the interior, keeping them away from negative feelings. stress and tension can build up from visiting previously competitive, multi-scripted, complex websites",
        "content13": "2. Better information absorption",
        "content14": "3D space encourages concentration. The conversion rate of information impact on HTK ASIA is much higher than on the regular website. Information on HTK ASIA is provided in a way that is reasonably distributed, helping customers to better access products Instead of piled up text on regular websites, HTK ASIA presents information in the form of objects on wall and support. It has been verified that a video playing on a TV screen in HTK ASIA's 3D space will get the visitor's attention, which is different from a video inserted into a flat web page where it will or is blend with the textual information on the page, or open on a separate web page and thereby cause the viewer to leave the site.",
        "content15": "3.The desire to return to HTK ASIA will help you spend less on remarketing",
        "content16": "After going through dozens of websites, one can hardly remember one of them, which is why most websites have to spend money to get their audience back through remarketing. It is immediately associated with reality and stands out with its obvious difference from almost identical flat websites. HTK ASIA offers an interactive 3D web space product that provides an immersive and interactive experience with the company's products, information and services, helping to increase trust and increase business efficiency. business on the Internet. It is suitable for a wide range of businesses, from furniture stores, high-end watch and jewelry stores, to real estate offices, private art exhibitions and design studios. Using HTK ASIA, the company will be able to attract new customers and retain existing customers."
    },
    "detailUAV": {
        "titleDetail": "AERIAL PHOTOGRAPHY",
        "content1": "A term commonly used to refer to taking pictures from space by an unmanned aerial vehicle (UAV) or drone.",
        "content2": "Using UAVs for aerial photography has become common in many fields such as advertising, real estate, property inspection, geography, and construction projects. Thanks to the flexibility of movement and the ability to take pictures from different angles, the UAV can provide users with beautiful and detailed images.",
        "content3": "Provides aerial photography of objects according to guidelines and areas, as well as subsequent processing of materials to achieve the following results:",
        "content4": "Orthophotomap",
        "content5": "Dense point cloud",
        "content6": "Economic Elevation Model (DEM)",
        "content7": "3D terrain model",
        "content8": "Aerial photography is the most requested service in Russia and CIS countries for surveying and data collection. And here's why:",
        "content9": "Low cost",
        "content10": "The cost of drone photography is a few times less than the cost of collecting satellite image data, as well as traditional methods of geological surveys.",
        "content11": "High precision",
        "content12": "The RMS error of the provided feature points is less than 10 cm.",
        "content13": "High image resolution",
        "content14": "High image resolution",
        "content15": "Operation in difficult conditions",
        "content16": "Space photography can be done at low cloudiness and over a wide temperature range: from -20° to +40°С. The aerodynamic features of Geoscan drones allow them not to deviate from their flight path even in windy weather.",
        "content17": "Working in the required coordinate system",
        "content18": "Flight results are geolocated, which can be assigned to the required coordinate system during processing.",
        "content19": "High performance",
        "content20": "Up to several hundred square kilometers can be surveyed per day.",
        "content21": "The image from the drone device is divided into the field and office work phases, while the data set obtained from the office work results varies depending on the client's requirements.",
        "content22": "Licensing procedure for photography from space",
        "content23": "Photographing from space with Geoscan's drone",
        "content24": "Create a multi-dimensional map with the required scale",
        "content25": "Creating a digital terrain model",
        "content26": "Create 3D models",
        "content27": "Create Spatial Data Infrastructure Layer",
        "content28": "Applications of aerial photography Geodesy",
        "content29": "The collection of high-quality spatial data is critical to the creation of products such as maps and geographic plans. The collected data will be processed to create multi-dimensional maps and accurate digital models, suitable for land registration, creating maps and plans at 1:500, 1:1000 and 1:500 scale. 1:2000. Using techniques of space photography and topography, the flights are made to collect data with high accuracy and good resolution. Then, the data is processed by software for the creation of multi-dimensional maps and digital models. These products will be used to register land, create maps and plans, contribute to urban development, and manage an area's land resources.",
        "content30": "Energy",
        "content31": "Periodic monitoring of energy infrastructures allows to obtain detailed images of poles, study insulator defects and pole failures, reconstruct wire location and condition of poles. protected area using 3D modeling.",
        "content32": "Urban planning",
        "content33": "Creating detailed models of cities and individual cultural heritage objects, identifying violations in land registration and the actual boundaries of land use, building design and planning renovated in a three-dimensional environment.",
        "content34": "Construction",
        "content35": "Monitor the build process and track the changes that work. Create 3D models of built buildings. Provides accurate data on the geometrical features of construction sites, buildings and associated infrastructure.",
        "content36": "Agriculture",
        "content37": "Inventory of farmland, creation of electronic maps of fields and land registration. Monitor equipment, crop and bare ground condition, calculate NDVI and other indicators. Monitoring agricultural engineering activities",
        "content38": "Mine Surveying",
        "content39": "Provides accurate and up-to-date geometric data on quarry surface, mining area, mine. Control the completion of excavations, determine production volumes, calculate loading and unloading operations, determine losses, monitor the stability of sides and piles.",
        "content40": "Thermal Imaging",
        "content41": "Monitor heat pipe systems and communication networks. Assess the efficiency of the heat pipe system, detect insulation violations, signs of corrosion, heat leaks, resulting in reduced monitoring and repair costs",
        "content42": "HTK ASIA aerial surveying and mapping services"
    }
}