{
    "homeheader": {
        "aboutHtk": "О HTK asia",
        "business": "бизнес-направления",
        "project": "Типовые проекты",
        "service": "услуга",
        "associated": "Ассоциированная компания"
    },
    "homebanner": {
        "title1": "3D технология",
        "subtitle1": "Технологии будущего",
        "title2": "Мультиплатформенный сайт",
        "subtitle2": "Удобно, быстро",
        "title3": "система UAV",
        "title4": "Система управления",
        "subtitle4": "Современный, эффективный, точный"
    },
    "business": {
        "titleSection": "БИЗНЕС-НАПРАВЛЕНИЯ",
        "subTitleSection": "Проектирование, аутсорсинг программного обеспечения и систем управления для зарубежных предприятий",
        "title1": "Комплексная система управления бизнесом",
        "title2": "разработка 3д сайта",
        "title3": "3D технология",
        "title4": "система управления БПЛА",
        "title5": "тепловизионная съемка"
    },
    "project": {
        "titleSection": "ТИПОВЫЕ ПРОЕКТЫ",
        "title1": "3D сайт обувного магазина",
        "title2": "лазерный сканирующий дрон",
        "title3": "Система онлайн-платежей",
        "title4": "система управления проектами",
        "title5": "3D веб-дом",
        "title6": "Система управления предприятием",
        "title7": "сайт онлайн-продаж",
        "title8": "маркетинговое приложение",
        "title9": "Ускоритель для Android",
        "title10": "3d карта города",
        "title11": "тепловая карта парка"
    },
    "service": {
        "titleSection": "Наши услуги",
        "title1": "Комплексное программное обеспечение для управления бизнесом",
        "title2": "Продажа программного обеспечения",
        "title3": "Система онлайн-платежей",
        "title4": "Разработка веб-проектов",
        "title5": "Разработка веб-сервисов SaaS",
        "title6": "Технология ускорения веб-сайтов AI",
        "title7": "Разработка 3D сайта",
        "title8": "Разработка 3D/VR платформы MRK.CLOUD",
        "title9": "Аэросъемка и картографирование",
        "title10": "Тепловизионное обследование",
        "title11": "3D модель территории"
    },
    "achievement": {
        "title1": "Лояльный клиент",
        "title2": "Текущие проекты",
        "title3": "Завершенные проекты",
        "title4": "Международные партнеры",
        "title5": "Клиентское сопровождение",
        "title6": "доверие клиентов",
        "title7": "Сфера бизнеса",
        "title8": "Ассоциированная компания"
    },
    "associated": {
        "title": "Ассоциированная компания",
        "button": "Подробнее"
    },
    "contact": {
        "titleSection": "Связаться с нами",
        "nation1": "Вьетнам",
        "nation2": "Россия",
        "input1": "Имя представителя",
        "input2": "Название компании",
        "input3": "Тип услуг",
        "input4": "Номер телефона",
        "input5": "Ваша почта",
        "input6": "Дополнительная информация",
        "button": "Отправить заявку"
    },
    "footer": {
        "address1": "Адрес компании: 91 Nguyen Chi Thanh, Đong Đa, ХаНой, Вьетнам",
        "address21": "Представительство в России: Россия, г. Москва",
        "address22": "муниципальный округ Тимирязевский вн.тер.г.",
        "address23": "Дмитровский пр-д, д.1, Офис.418",
        "termUse": "Условия эксплуатации",
        "policy": "Политика конфиденциальности",
        "title1": "Поддержка",
        "title2": "Связаться с нами"
    },
    "detailManager": {
        "titleDetail": "КОМПЛЕКСНОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ДЛЯ УПРАВЛЕНИЯ БИЗНЕСОМ",
        "content1": "Индустрия 4.0 — это не просто инвестиции в новые технологии и инструменты для повышения эффективности производства, это революционный подход к работе и процветанию всего вашего бизнеса. Догоняя эпоху технологий 4.0, HTK ASIA предлагает программное обеспечение ERP, которое помогает владельцам зарубежных вьетнамских предприятий управлять ресторанами, барами, складами и т. д., чтобы оптимизировать затраты, прибыль и сэкономить время.",
        "content2": "ERP-система включает в себя приложения и инструменты, которые помогают всем областям вашего бизнеса более эффективно взаимодействовать друг с другом. ERP-системы объединяют все сферы бизнеса в единую комплексную информационную систему. Например, сотрудники, занимающиеся планированием и составлением графиков, имеют доступ к тем же данным, что и финансовые сотрудники, для своих конкретных нужд. Все данные доступны в режиме реального времени, что позволяет работникам принимать более быстрые и обоснованные бизнес-решения. С ERP-системами все критически важные бизнес-функции — оценка, производство, финансы, управление персоналом, маркетинг, продажи, закупки — имеют единый источник актуальной информации. Системы планирования ресурсов предприятия помогают оптимизировать сбор, хранение и использование данных вашей организации.",
        "content3": "1. Управляйте запасами и выставляйте счета по штрих-коду, QR-коду.",
        "content4": "Строго управляйте процессом импорта товаров и запасов с помощью инструмента выставления счетов со штрих-кодами и QR-кодами, экономя время и деньги владельцев бизнеса. Поиск продуктов, товаров, выставление счетов никогда не было проще.",
        "content5": "2. Эффективное управление и увеличение доходов",
        "content6": "Вся бизнес-информация хранится и синхронизируется на программной платформе, что обеспечивает единообразие. Благодаря этому манипуляция информацией каждой части также становится проще. Кроме того, программная система также сообщает о финансовых показателях и прибылях с помощью визуальных графиков, чтобы помочь предприятиям внести соответствующие коррективы, чтобы избежать рисков.",
        "content7": "3. Комплексное управление системой",
        "content8": "Поддержка программного обеспечения для планирования для создания общекорпоративного HTK ASIA для управления и комплексного управления многоотраслевыми предприятиями, многими дочерними компаниями, отделами и легко объявляйте цели подразделениям и отделам, другим частям. Кроме того, менеджеры могут легко контролировать ход работы и оценивать производительность всех сотрудников с помощью программного обеспечения.",
        "content9": "4. Сокращение управленческих и эксплуатационных расходов",
        "content10": "Программное обеспечение имеет административные инструменты, которые помогают предприятиям автоматизировать процесс учета рабочего времени, расчета заработной платы, планирования и т. д. В результате компания может сократить человеческие ресурсы в процессе управления и администрирования, но при этом обеспечить эффективность работы, а также высокую производительность. .",
        "content11": "Имея доступное эффективное программное обеспечение ERP, владельцы бизнеса и руководители могут автоматизировать и упростить утомительные бэк-офисные задачи, помогая сотрудникам стать более продуктивными и успешными в своих ролях и получать представление о внутренней работе операции в режиме реального времени. HTK ASIA продолжает разрабатывать новые функции и улучшать существующее программное обеспечение, чтобы всегда удовлетворять общие потребности нынешних и будущих клиентов. В результате многие функции, запрошенные заказчиком, присутствовали и были реализованы в программном обеспечении. Несмотря на то, что программное обеспечение предварительно разработано, пользователи по-прежнему могут настраивать интерфейс меню и шаблоны отчетов в соответствии с потребностями бизнеса. Управление программным обеспечением ERP от HTK ASIA обеспечивает все необходимые функции для всех видов бизнеса, представленных на рынке. Кроме того, мы предоставляем расширенные услуги для программного обеспечения для управления бизнесом, такие как разработка интерфейса по запросу, наименование бренда бизнеса по запросу, ...",
        "content12": "HTK ASIA комплексная услуга по разработке программного обеспечения для управления бизнесом"
    },
    "detailLazer": {
        "titleDetail": "Тепловизионное обследование",
        "content1": "Можно использовать БПЛА (дроны) для сбора данных и создания точных 3D-моделей с пространственным разрешением 5-10 см. Затем данные тепловизионного изображения накладываются на эти модели, что позволяет проводить подробный анализ потерь тепла и определять проблемные зоны.",
        "content2": "Термография позволяет вести наблюдение с помощью БПЛА даже в условиях плохой видимости или в темное время суток. Клиенты могут заказать услуги тепловизора для выявления потерь тепла, поиска дефектов оборудования, локализации утечек или мест сброса сточных вод. Для достижения наиболее стабильных и информативных результатов мы разработали точное наложение теплового изображения на визуальное.",
        "content3": "Съемки по новой технологии проводились с помощью БПЛА «Геоскан 201». Самолет оснащен тепловизионным сканером в диапазоне 8-14 мкм (длинный инфракрасный диапазон) и камерой для одновременной аэрофотосъемки в видимом диапазоне. Полученное инфракрасное изображение преобразуется в псевдоцветное изображение, где низкие температуры соответствуют темным цветам, а высокие — светлым.",
        "content4": "Тепловидение можно успешно использовать для наблюдения за тепловыми сетями как под землей, так и под землей. Это поможет повысить КПД тепловой сети, снизить потери тепла и количество аварий.",
        "content5": "Оценивайте тепловые характеристики зданий и ищите утечки тепла, помогая снизить расходы на отопление этих зданий.",
        "content6": "Ищите объекты с высокой температурой: потенциальные источники огня или тепла, перегревающееся оборудование — на обычных фотографиях этого не видно.",
        "content7": "Служба аэрофотосъемки HTK ASIA с тепловизором"
    },
    "detailTech3d": {
        "titleDetail": "3D модели местности, площадей",
        "content1": "3D-моделирование — важный инструмент эффективного городского планирования, помогающий профессионально и эффективно управлять городом. 3D-модели могут быть использованы в качестве основы для цифровой копии густонаселенного района, наглядно изображающей взаимодействие между процессами и частями городской среды. Это позволяет комплексно анализировать инфраструктуру и эксплуатировать ее, исходя из действующих правил и интересов жителей.",
        "content2": "Реалистичные геоточные 3D-модели городской и природной среды создаются на основе аэрофотоснимков с БПЛА, оснащенного профессиональной полнокадровой камерой. После обработки данных в программе Agisoft Metashape Pro создаются точные аэрофотоснимки, ЦМР и 3D-модели.",
        "content3": "ОБЛАСТЬ СТРОИТЕЛЬСТВА И ДИЗАЙНА",
        "content4": "Информационная модель здания;",
        "content5": "Надзор за строительными работами;",
        "content6": "Разработка проектов 3D благоустройства и градостроительства (проектирование систем безопасности).",
        "content7": "ГРАДОСТРОИТЕЛЬСТВО И ЗЕМЛЕПЛАНИРОВКА",
        "content8": "Информационная модель города;",
        "content9": "Моделирование световых решений для города в ночное время;",
        "content10": "Инвентаризация земель и объектов капитального строительства;",
        "content11": "Создать 3D кадастр;",
        "content12": "В качестве основы для создания цифровых копий.",
        "content13": "ТУРИЗМ И КУЛЬТУРА",
        "content14": "Визуализация объектов культурного наследия;",
        "content15": "Разрабатывайте виртуальные туристические маршруты.",
        "content16": "ГРАЖДАНСКАЯ ЗАЩИТА И ЧРЕЗВЫЧАЙНАЯ СИТУАЦИЯ",
        "content17": "Моделирование аварийных ситуаций;",
        "content18": "Разработка виртуальной городской среды в процессе обучения сотрудников Минюста и других силовых ведомств.",
        "content19": "Технологии",
        "content20": "Аэропространственная съемка может выполняться с помощью камеры или лазерного сканера, а также с использованием того и другого, что обеспечивает детализацию и высокую реалистичность 3D-модели."
    },
    "detailWeb3d": {
        "titleDetail": "3D ВЕБ-ДИЗАЙН",
        "content1": "Можно сказать, что технологии многомерного пространства, 3D или виртуальной реальности VR сейчас замечают и все больше используют во многих сферах жизни. Эти 3D-технологии открывают много новых и ярких перспектив для клиентов и пользователей, помогая компаниям повышать узнаваемость и престиж бренда. Одним из них является 3D-сайты, эти сайты не так популярны, но в нужных областях они приносят большую эффективность бизнесу.",
        "content2": "3D веб-сайт — это веб-сайт, разработанный с применением 360-градусных 3D-изображений, которые помогают оптимизировать угол обзора клиента, делая веб-сайт более привлекательным и живым, чем когда-либо. 3D-сайт обычно состоит из 3 основных частей: статические ткани, динамическая анимация и технология искусственного интеллекта AI. Комбинация этих трех элементов позволит создать красочный, яркий и реалистичный 3D-сайт.",
        "content3": "Например:",
        "content4": "Мебельный магазин",
        "content5": "Высококлассные ювелирные и часовые магазины,",
        "content6": "Магазин аудиотехники - Hi-End image,",
        "content7": "Офис по продаже недвижимости",
        "content8": "Коворкинг офис, почасовая и виртуальная аренда,",
        "content9": "Частный художественный магазин,",
        "content10": "Салон красоты и фотолаборатория стилиста.",
        "content11": "1. Повысить доверие к компании",
        "content12": "Надежный дизайн офиса повышает доверие клиентов, а жилые помещения с мебелью и декором заставят посетителей естественным образом искать детали интерьера, избавляя их от негативных эмоций.Стресс и напряжение могут накапливаться от посещения ранее конкурентных, многоскриптовых, сложных сайтов",
        "content13": "2. Лучшее усвоение информации",
        "content14": "Трехмерное пространство способствует концентрации. Конверсия информационного воздействия на HTK ASIA намного выше, чем на обычном сайте. Информация на HTK ASIA предоставляется разумным образом, что помогает клиентам лучше получить доступ к продуктам. Вместо нагромождения текста на обычных веб-сайтах HTK ASIA представляет информацию в виде объектов на стене и опоре. Было подтверждено, что видео, воспроизводимое на экране телевизора в 3D-пространстве HTK ASIA, привлечет внимание посетителя, что отличается от видео, вставленного на плоскую веб-страницу, где оно смешивается или смешивается с текстовой информацией на странице, или открыть на отдельной веб-странице и тем самым заставить зрителя покинуть сайт.",
        "content15": "3. Желание вернуться в HTK ASIA поможет вам меньше тратить на ремаркетинг",
        "content16": "Перебрав десятки веб-сайтов, трудно вспомнить один из них, поэтому большинству веб-сайтов приходится тратить деньги, чтобы вернуть свою аудиторию с помощью ремаркетинга. Он сразу ассоциируется с реальностью и выделяется явным отличием от практически идентичных плоских сайтов. HTK ASIA поставляет интерактивный 3D-продукт веб-пространства, который обеспечивает захватывающий и интерактивный опыт работы с продуктами, информацией и услугами компании, помогая повысить доверие и повысить эффективность бизнеса в Интернете. Он подходит для широкого круга предприятий, от мебельных магазинов, магазинов ювелирных изделий и часов до офисов недвижимости, частных художественных выставок и дизайнерских студий. Используя HTK ASIA, компания сможет привлечь новых клиентов и удержать существующих клиентов."
    },
    "detailUAV": {
        "titleDetail": "АЭРОФОТОСЪЕМКА",
        "content1": "Термин, обычно используемый для обозначения съемки из космоса с помощью беспилотного летательного аппарата (БПЛА) или дрона.",
        "content2": "Использование БПЛА для аэрофотосъемки стало обычным явлением во многих областях, таких как реклама, недвижимость, проверка собственности, география и строительные проекты. Благодаря гибкости движения и возможности делать снимки под разными углами, БПЛА может предоставлять пользователям красивые и детализированные изображения.",
        "content3": "Обеспечивает аэрофотосъемку объектов согласно ориентиров и площадей, а также последующую обработку материалов для достижения следующих результатов:",
        "content4": "Ортофотоплан",
        "content5": "Плотное облако точек",
        "content6": "Модель экономического подъема (DEM)",
        "content7": "3D модель местности",
        "content8": "Аэрофотосъемка — самая востребованная услуга в России и странах СНГ для съемки и сбора данных. И вот почему:",
        "content9": "Бюджетный",
        "content10": "Стоимость фотосъемки с дрона в несколько раз меньше стоимости сбора данных спутниковых снимков, а также традиционных методов геологической съемки.",
        "content11": "Высокая точность",
        "content12": "Среднеквадратическая ошибка предоставленных характерных точек составляет менее 10 см.",
        "content13": "Высокое разрешение изображения",
        "content14": "Высокое разрешение изображения",
        "content15": "Эксплуатация в сложных условиях",
        "content16": "Космическая фотосъемка возможна при малой облачности и в широком диапазоне температур: от -20° до +40°С. Аэродинамические особенности дронов «Геоскан» позволяют им не отклоняться от траектории полета даже в ветреную погоду.",
        "content17": "Работа в нужной системе координат",
        "content18": "Результаты полетов имеют геолокацию, которую можно привязать к необходимой системе координат при обработке.",
        "content19": "Высокая производительность",
        "content20": "В день можно обследовать до нескольких сотен квадратных километров.",
        "content21": "Изображение с дрона делится на этапы полевой и офисной работы, а набор данных, получаемый по результатам офисной работы, варьируется в зависимости от требований клиента.",
        "content22": "Лицензионный порядок фотосъемки из космоса",
        "content23": "Фотосъемка из космоса дроном Геоскан",
        "content24": "Создайте многомерную карту с необходимым масштабом",
        "content25": "Создание цифровой модели местности",
        "content26": "Создание 3D-моделей",
        "content27": "Создайте слой инфраструктуры пространственных данных",
        "content28": "Применение аэрофотосъемки Геодезия",
        "content29": "Сбор высококачественных пространственных данных имеет решающее значение для создания таких продуктов, как карты и географические планы. Собранные данные будут обработаны для создания многомерных карт и точных цифровых моделей, подходящих для земельной регистрации, создания карт и планов в масштабе 1:500, 1:1000 и 1:500, 1:2000. С использованием методов космической фотографии и топографии выполняются полеты для сбора данных с высокой точностью и хорошим разрешением. Затем данные обрабатываются программным обеспечением для создания многомерных карт и цифровых моделей. Эти продукты будут использоваться для регистрации земли, создания карт и планов, содействия развитию городов и управления земельными ресурсами района.",
        "content30": "Энергия",
        "content31": "Периодический мониторинг энергетических инфраструктур позволяет получать подробные изображения опор, изучать дефекты изоляторов и обрывы опор, реконструировать расположение проводов и состояние опор и охраняемой территории с помощью 3D-моделирования.",
        "content32": "Городское планирование",
        "content33": "Создание подробных моделей городов и отдельных объектов культурного наследия, выявление нарушений в земельном учете и фактических границах землепользования, проектирование застройки и планировка реновации в трехмерной среде.",
        "content34": "Строительство",
        "content35": "Контролируйте процесс сборки и отслеживайте изменения, которые работают. Создание 3D-моделей построенных зданий. Предоставляет точные данные о геометрических особенностях строительных площадок, зданий и связанной с ними инфраструктуры.",
        "content36": "Cельское хозяйство",
        "content37": "Инвентаризация сельскохозяйственных угодий, создание электронных карт полей и земельный учет. Следите за техникой, состоянием урожая и голой земли, рассчитывайте NDVI и другие показатели. Мониторинг сельскохозяйственной инженерной деятельности",
        "content38": "Маркшейдерское дело",
        "content39": "Предоставляет точные и актуальные геометрические данные о поверхности карьера, площади добычи, рудника. Контролируйте завершение земляных работ, определяйте объемы производства, рассчитывайте погрузочно-разгрузочные работы, определяйте потери, следите за устойчивостью бортов и свай.",
        "content40": "Тепловидение",
        "content41": "Мониторинг систем тепловых труб и сетей связи. Оценивать эффективность системы тепловых труб, выявлять нарушения изоляции, признаки коррозии, утечки тепла, что приводит к снижению затрат на мониторинг и ремонт",
        "content42": "Услуги аэрофотосъемки и картографирования HTK ASIA"
    }
}