{
    "homeheader": {
        "aboutHtk": "Về HTK asia",
        "business": "lĩnh vực kinh doanh",
        "project": "Dự án tiêu biểu",
        "service": "Dịch vụ cung cấp",
        "associated": "Công ty liên kết"
    },
    "homebanner": {
        "title1": "Công nghệ 3d",
        "subtitle1": "Công nghệ tương lai",
        "title2": "Website đa nền tảng",
        "subtitle2": "Tiện lợi, nhanh chóng",
        "title3": "Hệ thống UAV",
        "title4": "Hệ thống quản lý",
        "subtitle4": "Hiện đại, hiệu quả, chính xác"
    },
    "business": {
        "titleSection": "LĨNH VỰC KINH DOANH",
        "subTitleSection": "Thiết kế, gia công phần mềm và hệ thống điều khiển cho doanh nghiệp nước ngoài",
        "title1": "Hệ thống quản lí doanh nghiệp toàn diện",
        "title2": "Phát triển trang web 3d",
        "title3": "Công nghệ 3d",
        "title4": "Hệ thống điều khiển uav",
        "title5": "Khảo sát hình ảnh nhiệt"
    },
    "project": {
        "titleSection": "CÁC DỰ ÁN TIÊU BIỂU",
        "title1": "web hiệu giày 3d",
        "title2": "drone quét airlaser",
        "title3": "Hệ thống thanh toán online",
        "title4": "hệ thống quản lí dự án",
        "title5": "web home 3d",
        "title6": "hệ thống quản lí",
        "title7": "web bán hàng online",
        "title8": "phần mềm tiếp thị qua gmail",
        "title9": "phần mềm tăng tốc android",
        "title10": "bản đồ thành phố 3d",
        "title11": "bản đồ nhiệt công viên"
    },
    "service": {
        "titleSection": "DỊCH VỤ CỦA CHÚNG TÔI",
        "title1": "Phần mềm quản lý doanh nghiệp toàn diện",
        "title2": "Phần mềm bán hàng",
        "title3": "Hệ thống thanh toán online",
        "title4": "Phát triển các dự án web",
        "title5": "Phát triển các dịch vụ web SaaS",
        "title6": "Công nghệ tăng tốc trang web AI",
        "title7": "Phát triển trang web 3D",
        "title8": "Phát triển nền tảng 3D/VR MRK.CLOUD",
        "title9": "Khảo sát trên không và lập bản đồ",
        "title10": "Khảo sát hình ảnh nhiệt",
        "title11": "Mô hình 3D lãnh thổ"
    },
    "achievement": {
        "title1": "Khách hàng trung thành",
        "title2": "Dự án đang thực hiện",
        "title3": "Dự án hoàn thành",
        "title4": "Đối tác quốc tế",
        "title5": "Thời gian túc trực",
        "title6": "Khách hàng tin tưởng",
        "title7": "Khu vực kinh doanh",
        "title8": "Công ty liên kết"
    },
    "associated": {
        "title": "Công ty liên kết",
        "button": "Xem chi tiết"
    },
    "contact": {
        "titleSection": "Liên hệ",
        "nation1": "Việt Nam",
        "nation2": "Nga",
        "input1": "Tên người đại diện",
        "input2": "Tên công ty",
        "input3": "Loại dịch vụ",
        "input4": "Số điện thoại",
        "input5": "Email của bạn",
        "input6": "Thông tin bổ sung",
        "button": "Gửi"
    },
    "footer": {
        "address1": "Địa chỉ Công ty: 91 Nguyễn Chí Thanh, Đống Đa, Hà Nội, Việt Nam",
        "address21": "Văn phòng đại diện ở Nga: Nga, Mátxcơva",
        "address22": "Quận thành phố Timiryazevsky",
        "address23": "Đại lộ Dmitrovsky, 1, Văn phòng 418",
        "termUse": "Điều khoản sử dụng",
        "policy": "Chính sách bảo mật",
        "title1": "Chăm sóc khách hàng",
        "title2": "Liên hệ"
    },
    "detailManager": {
        "titleDetail": "THIẾT KẾ PHẦN MỀM QUẢN LÝ DOANH NGHIỆP TOÀN DIỆN",
        "content1": "Công nghiệp 4.0 không chỉ là đầu tư vào công nghệ và công cụ mới để cải thiện hiệu quả sản xuất—mà còn là cách mạng hóa cách toàn bộ doanh nghiệp của bạn vận hành và phát triển. Bắt kịp thời đại công nghệ 4.0, HTK ASIA cho ra phần mềm ERP giúp các chủ doanh nghiệp Việt Nam tại nước ngoài quản lý nhà hàng, quán ăn, kho,… tối ưu hóa chi phí lợi nhuận, tiết kiệm thời gian.",
        "content2": "Hệ thống ERP bao gồm các ứng dụng và công cụ giúp tất cả các lĩnh vực trong doanh nghiệp của bạn giao tiếp với nhau theo cách hiệu quả hơn. Hệ thống ERP tích hợp tất cả các lĩnh vực của một doanh nghiệp vào một hệ thống thông tin toàn diện. Ví dụ: Nhân viên phụ trách lập kế hoạch và lập lịch trình có quyền truy cập vào cùng một dữ liệu với nhân viên phụ trách quản lý tài chính cho nhu cầu cụ thể của họ. Tất cả dữ liệu có sẵn trong thời gian thực, cho phép người lao động đưa ra các quyết định kinh doanh nhanh hơn, đúng đắn hơn. Với các hệ thống ERP, tất cả các chức năng kinh doanh quan trọng—ước tính, sản xuất, tài chính, nhân sự, tiếp thị, bán hàng, mua hàng—có chung một nguồn thông tin cập nhật mới nhất. Các hệ thống hoạch định nguồn lực doanh nghiệp giúp hợp lý hóa việc thu thập, lưu trữ và sử dụng dữ liệu của tổ chức bạn.",
        "content3": "1. Quản lý kho hàng & xuất hóa đơn bằng mã vạch, mã QR",
        "content4": "Quản lý chặt chẽ quy trình nhập hàng, hàng tồn với công cụ xuất hóa đơn bằng mã vạch, mã QR, tiết kiệm thời gian  & chi phí của chủ doanh nghiệp. Tìm được sản phẩm, hàng hóa, xuất hóa đơn chưa bao giờ đơn giản hơn thế.",
        "content5": "2. Quản lý hiệu quả & tăng doanh thu",
        "content6": "Toàn bộ thông tin của doanh nghiệp đều được lưu trữ và đồng bộ hóa trên một nền tảng của phần mềm, đảm bảo tính đồng nhất. Nhờ đó, các thao tác thông tin của từng bộ phận cũng trở nên dễ dàng hơn. Bên cạnh đó, hệ thống phần mềm còn báo cáo về tài chính, lợi nhuận bằn đồ thị trực quan giúp doanh nghiệp có điều chỉnh phù hợp để tránh những rủi ro.",
        "content7": "3. Quản lý toàn diện hệ thống",
        "content8": "Hỗ trợ phần mềm lên kế hoạch thực hiện xây dựng HTK ASIA toàn công ty cho cấp quản lý và quản lý toàn diện cho doanh nghiệp đa lĩnh vực, nhiều công ty con, phòng ban dễ dàng công bố mục tiêu đến các đơn vị và bộ phận khác. Bên cạnh đó, người quản lý có thể dễ dàng theo dõi tiến trình công việc và đánh giá năng suất của toàn bộ nhân viên thông qua phần mềm.",
        "content9": "4. Giảm bớt chi phí quản lý, điều hành",
        "content10": "Phần mềm có các công cụ quản trị giúp doanh nghiệp tự động hóa quá trình chấm công, tính lương, lên kế hoạch,… Nhờ đó công ty có thể giảm bớt nhân lực trong quá trình quản lý, điều hành nhưng vẫn đảm bảo đem lại hiệu quả công việc cũng như năng suất cao.",
        "content11": "Với phần mềm ERP hiệu quả có sẵn, chủ sở hữu và lãnh đạo doanh nghiệp có thể tự động hóa và đơn giản hóa các công việc hậu bị tẻ nhạt, giúp người lao động trở nên hiệu quả hơn và thành công trong vai trò của họ và có cái nhìn trong thời gian thực về công việc bên trong của hoạt động. HTK ASIA vẫn luôn tiếp tục phát triển tính năng mới và cải thiện phần mềm hiện tại để đảm bảo luôn đáp ứng được nhu cầu chung của khách hàng hiện tại và tương lai. Kết quả là nhiều chức năng mà khách hàng yêu cầu đã có mặt và triển khai trong phần mềm. Mặc dù phần mềm được phát triển sẵn, người dùng vẫn có thể tùy chỉnh để cá nhân hóa giao diện menu của mình và các mẫu biểu báo cáo để đáp ứng nhu cầu công việc tốt hơn. Quản lý phần mềm ERP của HTK ASIA đảm bảo cung cấp đủ các tính năng cần thiết cho mọi loại hình doanh nghiệp đang có mặt trên thị trường. Ngoài ra chúng tôi có cung cấp dịch vụ nâng cao cho phần mềm quản lý doanh nghiệp như thiết kế giao diện theo yêu cầu, đặt tên Brand của doanh nghiệp theo yêu cầu,…",
        "content12": "HTK ASIA dịch vụ thiết kế phần mềm quản lý doanh nghiệp toàn diện"
    },
    "detailLazer": {
        "titleDetail": "Khảo sát hình ảnh nhiệt độ",
        "content1": "Có thể được thực hiện bằng cách sử dụng UAV (máy bay không người lái) để thu thập dữ liệu và tạo ra các mô hình 3D chính xác với độ phân giải không gian từ 5-10 cm. Sau đó, dữ liệu hình ảnh nhiệt được chồng lên trên các mô hình này, cho phép phân tích chi tiết về sự mất nhiệt và xác định vị trí các khu vực có vấn đề.",
        "content2": "Thermography cho phép thực hiện giám sát bằng việc sử dụng UAV ngay cả trong các điều kiện khó khăn về tầm nhìn hoặc trong bóng tối. Khách hàng có thể đặt dịch vụ hình ảnh nhiệt để phát hiện sự mất nhiệt, tìm các khuyết điểm của thiết bị, định vị rò rỉ hoặc các điểm xả nước thải. Để đạt được kết quả thông tin và ổn định nhất, chúng tôi đã phát triển công nghệ ghép ảnh nhiệt chính xác với ảnh hình ảnh thị giác.",
        "content3": "Các cuộc khảo sát sử dụng công nghệ mới được thực hiện bằng sự trợ giúp của Geoscan 201 UAV. Máy bay được trang bị máy quét nhiệt trong dải 8-14 mcm (dải tia hồng ngoại dài) và một máy ảnh để chụp ảnh từ không trung đồng thời trong phạm vi nhìn thấy được. Hình ảnh hồng ngoại kết quả được chuyển đổi sang ảnh giả màu, trong đó nhiệt độ thấp tương ứng với màu tối và nhiệt độ cao tương ứng với màu sáng.",
        "content4": "Hình ảnh nhiệt độ có thể được sử dụng thành công để giám sát các mạng lưới sưởi ấm, dưới hoặc dưới mặt đất. Điều này sẽ giúp tăng hiệu quả của mạng lưới sưởi ấm, giảm thiểu sự mất nhiệt và số lượng tai nạn.",
        "content5": "Đánh giá hiệu suất nhiệt của các công trình xây dựng và tìm kiếm các vị trí rò rỉ nhiệt, giúp giảm chi phí sưởi ấm cho các công trình này.",
        "content6": "Tìm kiếm các đối tượng có nhiệt độ cao: các nguồn lửa hoặc nguồn nhiệt tiềm tàng, thiết bị quá nóng - những thứ này không thể nhìn thấy trên ảnh thông thường.",
        "content7": "HTK ASIA dịch vụ khảo sát trên không bằng hình ảnh nhiệt độ"
    },
    "detailTech3d": {
        "titleDetail": "Mô hình 3D của các Địa hình, khu vực",
        "content1": "Mô hình 3D là một công cụ cần thiết cho quy hoạch đô thị hiệu quả, giúp quản lý thành phố một cách chuyên nghiệp và hiệu quả. Các mô hình 3D có thể được sử dụng như là cơ sở cho một bản sao kỹ thuật số của khu vực đông dân cư, mô tả rõ ràng sự tương tác giữa các quy trình và phần của môi trường đô thị. Nó cho phép phân tích cơ sở hạ tầng một cách toàn diện và điều hành nó dựa trên các quy định hiện có và lợi ích của cư dân.",
        "content2": "Các mô hình 3D địa chính xác có hình ảnh chân thực của môi trường đô thị và tự nhiên được tạo ra trên cơ sở của ảnh chụp từ không trung với một UAV được trang bị một máy ảnh full frame chuyên nghiệp. Sau khi xử lý dữ liệu trong phần mềm Agisoft Metashape Pro, các bức ảnh chụp từ trên cao chính xác, DEM và mô hình 3D được tạo thành.",
        "content3": "CÁC LĨNH VỰC ỨNG DỤNG XÂY DỰNG VÀ THIẾT KẾ",
        "content4": "Mô hình thông tin xây dựng;",
        "content5": "Giám sát công trình xây dựng;",
        "content6": "Phát triển các dự án quy hoạch đô thị và cải thiện 3D (thiết kế hệ thống an ninh).",
        "content7": "PHÁT TRIỂN ĐÔ THỊ VÀ QUY HOẠCH ĐẤT ĐAI",
        "content8": "Mô hình thông tin đô thị;",
        "content9": "Mô hình hóa các giải pháp chiếu sáng cho thành phố về đêm;",
        "content10": "Kiểm kê đất đai và các công trình xây dựng vốn;",
        "content11": "Tạo ra cadastre 3D;",
        "content12": "Làm cơ sở cho việc tạo ra bản sao kỹ thuật số.",
        "content13": "DU LỊCH VÀ VĂN HÓA",
        "content14": "Trực quan hóa các đối tượng di sản văn hóa;",
        "content15": "Phát triển các tuyến du lịch ảo.",
        "content16": "BẢO VỆ DÂN SỰ VÀ TÌNH HUỐNG KHẨN CẤP",
        "content17": "Mô hình hoá các tình huống khẩn cấp;",
        "content18": "Phát triển môi trường đô thị ảo trong quá trình giảng dạy cho nhân viên Bộ Tư pháp và các cơ quan lực lượng khác.",
        "content19": "Công nghệ",
        "content20": "Khảo sát không gian từ trên cao có thể được thực hiện với một máy ảnh hoặc máy quét laser, cũng như với sự sử dụng cả hai thiết bị, điều này cung cấp chi tiết và tính thực tế cao của một mô hình 3D."
    },
    "detailWeb3d": {
        "titleDetail": "THIẾT KẾ WEB 3D",
        "content1": "Có thể nói không gian đa chiều, 3D hay công nghệ thực tế ảo VR,  hiện nay được con người chú ý và sử dụng ngày càng nhiều trong cách lĩnh vực của đời sống. Những công nghệ 3D này đem lại nhiều góc nhìn mới mẻ, sinh động cho khách hàng và người dùng giúp doanh nghiệp tăng độ nhận diện thương hiệu và sự uy tín. Góp phần một trong số đó là website 3D, những website này không phải quá phổ biến nhưng trong các lĩnh vực phù hợp chúng đem lại hiệu quả kinh doanh vô cùng lớn.",
        "content2": "Website 3D là một trang web được thiết kế có áp dụng các hình ảnh 3D 360 độ giúp tối ưu góc nhìn của khách hàng, giúp trang web thu hút và sinh động hơn bao giờ hết. Một website 3D thường có 3 phần chính: các mô tĩnh, hoạt hình động và công nghệ trí tuệ nhân tạo AI. Với sự kết hợp của 3 yếu tố này sẽ tạo ra được một trang web 3D đa màu sắc, sống động và chân thực nhất.",
        "content3": "Ví dụ:",
        "content4": "Cửa hàng nội thất",
        "content5": "Cửa hàng trang sức và đồng hồ cao cấp,",
        "content6": "Cửa hàng thiết bị âm thanh - hình ảnh Hi-End,",
        "content7": "Văn phòng bán hàng bất động sản",
        "content8": "Văn phòng làm việc chung, cho thuê theo giờ và thuê ảo,",
        "content9": "Cửa hàng nghệ thuật tư nhân,",
        "content10": "Salon làm đẹp và phòng thí nghiệm hình ảnh của nhà tạo mẫu.",
        "content11": "1. Tăng sự tin tưởng vào công ty",
        "content12": "Thiết kế văn phòng đáng tin cậy giúp tăng niềm tin của khách hàng, và không gian phòng sống động với nội thất và trang trí sẽ khiến khách truy cập tự nhiên tìm kiếm chi tiết của nội thất, giúp họ tránh xa những cảm giác tiêu cực và căng thẳng có thể tích tụ từ việc truy cập các trang web cạnh tranh trước đó, với nhiều chữ viết, phức tạp",
        "content13": "2. Tiếp thu thông tin tốt hơn",
        "content14": "Không gian 3D khuyến khích sự tập trung. Tỷ lệ chuyển đổi tác động thông tin trên HTK ASIA cao hơn nhiều so với trên trang web thông thường. Thông tin trên HTK ASIA được cung cấp theo cách phân phối hợp lý, giúp khách hàng tiếp cận sản phẩm tốt hơn Thay vì chất đống chữ viết trên các trang web thông thường, HTK ASIA trình bày thông tin dưới hình thức các đối tượng trên tường và giá đỡ. Thực tế đã được xác minh rằng một đoạn video phát trên màn hình TV trong không gian 3D của  HTK ASIA sẽ nhận được sự chú ý của khách truy cập, khác với một đoạn video được chèn vào trang web phẳng, nơi nó sẽ hoặc được pha trộn với thông tin chữ trên trang, hoặc mở trên một trang web riêng biệt và do đó khiến người xem rời khỏi trang web.",
        "content15": "3.Mong muốn trở lại HTK ASIA sẽ giúp bạn chi tiêu ít hơn cho remarketing",
        "content16": "Sau khi trải qua hàng chục trang web, một người khó có thể nhớ được một trong số đó, đó là lý do tại sao hầu hết các trang web phải chi tiêu tiền để thu hút khán giả trở lại thông qua remarketing. Nó ngay lập tức được liên tưởng đến với thực tế và nổi bật với sự khác biệt rõ ràng so với các trang web phẳng gần như giống nhau. HTK ASIA mang đến sản phẩm không gian trang web 3D tương tác với người dùng, cung cấp một trải nghiệm sống động và tương tác với các sản phẩm, thông tin và dịch vụ của công ty, giúp tăng niềm tin và tăng hiệu quả kinh doanh trên Internet. Nó thích hợp cho nhiều loại hoạt động kinh doanh, từ các cửa hàng nội thất, cửa hàng trang sức và đồng hồ cao cấp, đến văn phòng bất động sản, các triển lãm nghệ thuật tư nhân và các studio thiết kế. Sử dụng HTK ASIA, công ty sẽ có thể thu hút được nhiều khách hàng mới và giữ chân được những khách hàng hiện tại."
    },
    "detailUAV": {
        "titleDetail": "CHỤP ẢNH TRÊN KHÔNG",
        "content1": "Một thuật ngữ thường được sử dụng để chỉ việc chụp ảnh từ không gian bằng máy bay không người lái (UAV) hoặc drone.",
        "content2": "Sử dụng UAV để chụp ảnh từ trên cao đã trở nên phổ biến trong nhiều lĩnh vực như quảng cáo, bất động sản, kiểm tra tài sản, địa lý, và các dự án xây dựng. Nhờ vào khả năng di chuyển linh hoạt và khả năng chụp ảnh ở các góc độ khác nhau, UAV có thể cung cấp cho người dùng những hình ảnh đẹp và chi tiết.",
        "content3": "Cung cấp dịch vụ cho aerial photography của các đối tượng theo hướng dẫn và diện tích, cũng như xử lý các vật liệu sau đó để đạt được các kết quả sau đây:",
        "content4": "Bản đồ đa chiều",
        "content5": "Đám mây điểm chặt chẽ ",
        "content6": "Mô hình độ cao kinh tế (DEM)",
        "content7": "Mô hình địa hình 3D",
        "content8": "Aerial photography là dịch vụ được yêu cầu nhiều nhất ở Nga và các nước CIS để thực hiện khảo sát và thu thập dữ liệu. Và đây là lý do tại sao:",
        "content9": "Chi phí thấp",
        "content10": "Chi phí chụp ảnh không người lái là một vài lần ít hơn so với chi phí thu thập dữ liệu ảnh vệ tinh, cũng như các phương pháp truyền thống của các cuộc khảo sát địa chất.",
        "content11": "Độ chính xác cao",
        "content12": "Sai số RMS của các điểm đặc trưng được cung cấp nhỏ hơn 10 cm.",
        "content13": "Độ phân giải hình ảnh cao",
        "content14": "Độ phân giải hình ảnh cao",
        "content15": "Hoạt động trong điều kiện khó khăn",
        "content16": "Chụp ảnh từ không gian có thể được thực hiện ở độ mây thấp và trong một phạm vi nhiệt độ rộng: từ -20° đến +40°С. Các tính năng khí động học của máy bay không người lái Geoscan cho phép chúng không bị lệch khỏi đường bay ngay cả trong thời tiết gió.",
        "content17": "Làm việc trong hệ thống tọa độ yêu cầu",
        "content18": "Kết quả bay được định vị địa lý, có thể được gán cho hệ thống tọa độ yêu cầu trong quá trình xử lý.",
        "content19": "Hiệu suất cao",
        "content20": "Đến vài trăm km vuông có thể được khảo sát mỗi ngày.",
        "content21": "Ảnh từ thiết bị máy bay không người lái chia làm  các giai đoạn công tác hiện trường và văn phòng, trong khi tập dữ liệu thu được từ kết quả của công tác văn phòng thay đổi tùy thuộc vào yêu cầu của khách hàng.",
        "content22": "Thủ tục cấp phép cho việc chụp ảnh từ không gian ",
        "content23": "Chụp ảnh từ không gian bằng máy bay không người lái của Geoscan",
        "content24": "Tạo bản đồ đa chiều với tỷ lệ yêu cầu ",
        "content25": "Tạo mô hình địa hình số",
        "content26": "Tạo mô hình 3D ",
        "content27": "Tạo lớp cơ sở hạ tầng dữ liệu không gian",
        "content28": "Ứng dụng của aerial photography Geodesy",
        "content29": "Việc thu thập dữ liệu không gian chất lượng cao là rất quan trọng để tạo ra các sản phẩm như bản đồ và kế hoạch địa lý. Dữ liệu thu thập được sẽ được xử lý để tạo ra các bản đồ đa chiều và các mô hình số chính xác, phù hợp với đăng ký đất đai, tạo bản đồ và kế hoạch ở tỷ lệ 1:500, 1:1000 và 1:2000. Sử dụng các kỹ thuật chụp ảnh từ không gian và đo đạc địa hình, các chuyến bay được thực hiện để thu thập dữ liệu với độ chính xác cao và độ phân giải tốt. Sau đó, dữ liệu được xử lý bằng các phần mềm phục vụ cho việc tạo ra các bản đồ đa chiều và mô hình số. Các sản phẩm này sẽ được sử dụng để đăng ký đất đai, tạo bản đồ và kế hoạch, đóng góp vào quá trình phát triển đô thị và quản lý tài nguyên đất đai của một khu vực.",
        "content30": "Năng lượng",
        "content31": "Việc theo dõi định kỳ các cơ sở hạ tầng năng lượng cho phép thu được các hình ảnh chi tiết về cột điện, nghiên cứu các khuyết tật trên bộ cách điện và hư hỏng trên cột, xây dựng lại vị trí dây và tình trạng của khu vực được bảo vệ bằng cách sử dụng mô hình 3D. ",
        "content32": "Quy hoạch đô thị",
        "content33": "Tạo mô hình chi tiết của các thành phố và các đối tượng di sản văn hóa riêng lẻ, xác định vi phạm trong đăng ký đất đai và ranh giới thực tế của việc sử dụng đất, thiết kế công trình xây dựng và lập kế hoạch cải tạo trong một môi trường ba chiều.",
        "content34": "Thi công",
        "content35": "Theo dõi quá trình xây dựng và theo dõi các thay đổi hoạt động. Tạo mô hình 3D của các tòa nhà đã xây dựng. Cung cấp dữ liệu chính xác về các đặc điểm hình học của các khu vực xây dựng, các công trình xây dựng và cơ sở hạ tầng liên quan.",
        "content36": "Nông nghiệp",
        "content37": "Kiểm kê đất nông nghiệp, tạo ra các bản đồ điện tử của các cánh đồng và đăng ký đất đai. Theo dõi trang thiết bị, tình trạng cây trồng và đất trống, tính toán chỉ số NDVI và các chỉ số khác. Theo dõi các hoạt động kỹ thuật nông nghiệp",
        "content38": "Khảo sát mỏ",
        "content39": "Cung cấp dữ liệu hình học chính xác và cập nhật về bề mặt mỏ đá, khu vực khai thác, mỏ. Kiểm soát độ hoàn thành của việc đào đất, xác định khối lượng sản xuất, tính toán các hoạt động bốc xếp, xác định tổn thất, theo dõi sự ổn định của các bên và đống.",
        "content40": "Hình ảnh nhiệt",
        "content41": "Theo dõi hệ thống đường ống nhiệt và mạng truyền thông. Đánh giá hiệu quả của hệ thống đường ống nhiệt, phát hiện vi phạm của lớp cách nhiệt, dấu hiệu của sự ăn mòn, rò rỉ nhiệt, kết quả là giảm chi phí cho công tác giám sát và sửa chữa<",
        "content42": "HTK ASIA dịch vụ khảo sát trên không và lập bản đồ"
    }
}